Repository: mastodon/mastodon-ios
Catalog: MastodonSDK/Sources/MastodonLocalization/Resources/Localizable.xcstrings
Source language: en
Languages: es_ar

# a11y.plural.count.input_limit_exceeds
source: Input limit exceeds %#@character_count@
es_ar: El límite de entrada excede %#@character_count@ caracteres

# a11y.plural.count.input_limit_remains
source: Input limit remains %#@character_count@
es_ar: El límite de entrada permite %#@character_count@ caracteres

# Common.Alerts.BlockDomain.BlockEntireDomain
source: Block Domain
es_ar: Bloquear dominio

# Common.Alerts.BoostAPost.Boost
source: Boost
es_ar: Adherir

# Common.Alerts.BoostAPost.Cancel
source: Cancel
es_ar: Cancelar

# Common.Alerts.BoostAPost.TitleBoost
source: Boost Post?
es_ar: ¿Adherir al mensaje?

# Common.Alerts.BoostAPost.TitleUnboost
source: Unboost Post?
es_ar: ¿Dejar de adherir al mensaje?

# Common.Alerts.BoostAPost.Unboost
source: Unboost
es_ar: Quitar adhesión

# Common.Alerts.CleanCache.Title
source: Clean Cache
es_ar: Limpiar caché

# Common.Alerts.Common.PleaseTryAgain
source: Please try again.
es_ar: Por favor, intentá de nuevo.

# Common.Alerts.Common.PleaseTryAgainLater
source: Please try again later.
es_ar: Por favor, intentá de nuevo más tarde.

# Common.Alerts.DeletePost.Message
source: Are you sure you want to delete this post?
es_ar: ¿Estás seguro que querés eliminar este mensaje?

# Common.Alerts.DeletePost.Title
source: Delete Post
es_ar: Eliminar mensaje

# Common.Alerts.EditProfileFailure.Message
source: Cannot edit profile. Please try again.
es_ar: No se pudo editar el perfil. Por favor, intentá de nuevo.

# Common.Alerts.EditProfileFailure.Title
source: Edit Profile Error
es_ar: Error al editar el perfil

# Common.Alerts.MediaMissingAltText.Cancel
source: Cancel
es_ar: Cancelar

# Common.Alerts.MediaMissingAltText.Message
source: %d of your images are missing alt text. Post Anyway?
es_ar: %d de tus imágenes no tienen texto alternativo. ¿Querés enviar el mensaje de todos modos?

# Common.Alerts.MediaMissingAltText.Post
source: Post
es_ar: Mensaje

# Common.Alerts.MediaMissingAltText.Title
source: Media Missing Alt Text
es_ar: Texto alternativo de medios, ausente

# Common.Alerts.PublishPostFailure.AttachmentsMessage.MoreThanOneVideo
source: Cannot attach more than one video.
es_ar: No se puede adjuntar más de un video.

# Common.Alerts.PublishPostFailure.AttachmentsMessage.VideoAttachWithPhoto
source: Cannot attach a video to a post that already contains images.
es_ar: No se puede adjuntar un video a un mensaje que ya contenga imágenes.

# Common.Alerts.PublishPostFailure.Message
source: Failed to publish the post. Please check your internet connection.
es_ar: Error al enviar en mensaje. Por favor, revisá tu conexión a Internet.

# Common.Alerts.PublishPostFailure.Title
source: Publish Failure
es_ar: Error al enviar el mensaje

# Common.Alerts.SavePhotoFailure.Message
source: Please enable the photo library access permission to save the photo.
es_ar: Por favor, habilitá el permiso de acceso a la biblioteca de fotos para guardar la imagen.

# Common.Alerts.SavePhotoFailure.Title
source: Save Photo Failure
es_ar: Error al guardar la imagen

# Common.Alerts.ServerError.Title
source: Server Error
es_ar: Error del servidor

# Common.Alerts.SignOut.Confirm
source: Sign Out
es_ar: Cerrar sesión

# Common.Alerts.SignOut.Message
source: Are you sure you want to sign out?
es_ar: ¿Estás seguro que querés cerrar la sesión?

# Common.Alerts.SignOut.Title
source: Sign Out
es_ar: Cerrar sesión

# Common.Alerts.SignUpFailure.Title
source: Sign Up Failure
es_ar: Error al registrarse

# Common.Alerts.TranslationFailed.Button
source: OK
es_ar: Aceptar

# Common.Alerts.TranslationFailed.Message
source: Translation failed. Maybe the administrator has not enabled translations on this server or this server is running an older version of Mastodon where translations are not yet supported.
es_ar: Falló la traducción. Tal vez el administrador no habilitó las traducciones en este servidor, o este servidor está ejecutando una versión antigua de Mastodon en donde las traducciones aún no estaban disponibles.

# Common.Alerts.TranslationFailed.Title
source: Note
es_ar: Nota

# Common.Alerts.UnfollowUser.Cancel
source: Cancel
es_ar: Cancelar

# Common.Alerts.UnfollowUser.Title
source: Unfollow %@?
es_ar: ¿Dejar de seguir a %@?

# Common.Alerts.UnfollowUser.Unfollow
source: Unfollow
es_ar: Dejar de seguir

# Common.Alerts.VoteFailure.PollEnded
source: The poll has ended
es_ar: La encuesta finalizó

# Common.Alerts.VoteFailure.Title
source: Vote Failure
es_ar: Error al votar

# Common.Controls.Actions.Add
source: Add
es_ar: Agregar

# Common.Controls.Actions.Back
source: Back
es_ar: Volver

# Common.Controls.Actions.Bookmark
source: Bookmark
es_ar: Marcar

# Common.Controls.Actions.Cancel
source: Cancel
es_ar: Cancelar

# Common.Controls.Actions.Compose
source: Compose
es_ar: Redactar

# Common.Controls.Actions.Confirm
source: Confirm
es_ar: Confirmar

# Common.Controls.Actions.Continue
source: Continue
es_ar: Continuar

# Common.Controls.Actions.Copy
source: Copy
es_ar: Copiar

# Common.Controls.Actions.CopyPhoto
source: Copy Photo
es_ar: Copiar foto

# Common.Controls.Actions.Delete
source: Delete
es_ar: Eliminar

# Common.Controls.Actions.Discard
source: Discard
es_ar: Descartar

# Common.Controls.Actions.Done
source: Done
es_ar: Listo

# Common.Controls.Actions.Edit
source: Edit
es_ar: Editar

# Common.Controls.Actions.EditPost
source: Edit
es_ar: Editar

# Common.Controls.Actions.FindPeople
source: Find people to follow
es_ar: Encontrá cuentas para seguir

# Common.Controls.Actions.ManuallySearch
source: Manually search instead
es_ar: Buscar manualmente

# Common.Controls.Actions.Next
source: Next
es_ar: Siguiente

# Common.Controls.Actions.Ok
source: OK
es_ar: Aceptar

# Common.Controls.Actions.Open
source: Open
es_ar: Abrir

# Common.Controls.Actions.OpenInBrowser
source: Open in Browser
es_ar: Abrir en el navegador

# Common.Controls.Actions.OpenInSafari
source: Open in Safari
es_ar: Abrir en Safari

# Common.Controls.Actions.Preview
source: Preview
es_ar: Previsualización

# Common.Controls.Actions.Previous
source: Previous
es_ar: Anterior

# Common.Controls.Actions.Remove
source: Remove
es_ar: Quitar

# Common.Controls.Actions.RemoveBookmark
source: Remove Bookmark
es_ar: Quitar marcador

# Common.Controls.Actions.Reply
source: Reply
es_ar: Responder

# Common.Controls.Actions.Save
source: Save
es_ar: Guardar

# Common.Controls.Actions.SavePhoto
source: Save Photo
es_ar: Guardar foto

# Common.Controls.Actions.SeeMore
source: See More
es_ar: Ver más

# Common.Controls.Actions.Settings
source: Settings
es_ar: Configuración

# Common.Controls.Actions.Share
source: Share
es_ar: Compartir

# Common.Controls.Actions.SharePost
source: Share Post
es_ar: Compartir mensaje

# Common.Controls.Actions.SignIn
source: Log in
es_ar: Iniciar sesión

# Common.Controls.Actions.Skip
source: Skip
es_ar: Omitir

# Common.Controls.Actions.TakePhoto
source: Take Photo
es_ar: Tomar foto

# Common.Controls.Actions.TranslatePost.UnknownLanguage
source: Unknown
es_ar: Desconocido

# Common.Controls.Actions.TryAgain
source: Try Again
es_ar: Intentá de nuevo

# Common.Controls.Friendship.Block
source: Block
es_ar: Bloquear

# Common.Controls.Friendship.Blocked
source: Blocked
es_ar: Bloqueado

# Common.Controls.Friendship.DomainBlocked
source: Domain Blocked
es_ar: Dominio bloqueado

# Common.Controls.Friendship.EditInfo
source: Edit Info
es_ar: Editar

# Common.Controls.Friendship.Follow
source: Follow
es_ar: Seguir

# Common.Controls.Friendship.FollowBack
source: Follow back
es_ar: Seguir también

# Common.Controls.Friendship.Following
source: Following
es_ar: Siguiendo

# Common.Controls.Friendship.HideReblogs
source: Hide Boosts
es_ar: Ocultar adhesiones

# Common.Controls.Friendship.Mute
source: Mute
es_ar: Silenciar

# Common.Controls.Friendship.Muted
source: Muted
es_ar: Silenciado

# Common.Controls.Friendship.Mutual
source: Mutual
es_ar: Seguimiento mutuo

# Common.Controls.Friendship.Pending
source: Pending
es_ar: Pendientes

# Common.Controls.Friendship.Request
source: Request
es_ar: Solicitar

# Common.Controls.Friendship.ShowReblogs
source: Show Boosts
es_ar: Mostrar adhesiones

# Common.Controls.Friendship.Unblock
source: Unblock
es_ar: Desbloquear

# Common.Controls.Friendship.Unmute
source: Unmute
es_ar: Dejar de silenciar

# Common.Controls.Keyboard.Common.ComposeNewPost
source: Compose New Post
es_ar: Redactar un nuevo mensaje

# Common.Controls.Keyboard.Common.OpenSettings
source: Open Settings
es_ar: Abrir Configuración

# Common.Controls.Keyboard.Common.ShowFavorites
source: Show Favorites
es_ar: Mostrar favoritos

# Common.Controls.Keyboard.SegmentedControl.NextSection
source: Next Section
es_ar: Sección siguiente

# Common.Controls.Keyboard.SegmentedControl.PreviousSection
source: Previous Section
es_ar: Sección anterior

# Common.Controls.Keyboard.Timeline.NextStatus
source: Next Post
es_ar: Mensaje siguiente

# Common.Controls.Keyboard.Timeline.OpenAuthorProfile
source: Open Author's Profile
es_ar: Abrir perfil del autor

# Common.Controls.Keyboard.Timeline.OpenRebloggerProfile
source: Open Booster's Profile
es_ar: Abrir perfil de la cuenta adherente

# Common.Controls.Keyboard.Timeline.OpenStatus
source: Open Post
es_ar: Abrir mensaje

# Common.Controls.Keyboard.Timeline.PreviewImage
source: Preview Image
es_ar: Previsualizar imagen

# Common.Controls.Keyboard.Timeline.PreviousStatus
source: Previous Post
es_ar: Mensaje anterior

# Common.Controls.Keyboard.Timeline.ReplyStatus
source: Reply to Post
es_ar: Responder al mensaje

# Common.Controls.Keyboard.Timeline.ToggleContentWarning
source: Toggle Content Warning
es_ar: Cambiar modo de advertencia de contenido

# Common.Controls.Keyboard.Timeline.ToggleFavorite
source: Toggle Favorite on Post
es_ar: Cambiar marca de favorito del mensaje

# Common.Controls.Keyboard.Timeline.ToggleReblog
source: Toggle Boost on Post
es_ar: Rotar adhesión en el mensaje

# Common.Controls.Status.Actions.A11YLabels.Reblog
source: Boost
es_ar: Adherir

# Common.Controls.Status.Actions.A11YLabels.Unreblog
source: Undo boost
es_ar: Deshacer adhesión

# Common.Controls.Status.Actions.CopyLink
source: Copy Link
es_ar: Copiar enlace

# Common.Controls.Status.Actions.Favorite
source: Favorite
es_ar: Marcar como favorito

# Common.Controls.Status.Actions.Hide
source: Hide
es_ar: Ocultar

# Common.Controls.Status.Actions.Menu
source: Menu
es_ar: Menú

# Common.Controls.Status.Actions.Reblog
source: Boost
es_ar: Adherir

# Common.Controls.Status.Actions.Reply
source: Reply
es_ar: Responder

# Common.Controls.Status.Actions.ShareLinkInPost
source: Share Link in Post
es_ar: Compartir enlace en mensaje

# Common.Controls.Status.Actions.ShowGif
source: Show GIF
es_ar: Mostrar GIF

# Common.Controls.Status.Actions.ShowImage
source: Show image
es_ar: Mostrar imagen

# Common.Controls.Status.Actions.ShowVideoPlayer
source: Show video player
es_ar: Mostrar reproductor de video

# Common.Controls.Status.Actions.TapThenHoldToShowMenu
source: Tap then hold to show menu
es_ar: Tocá y mantené presionado para mostrar el menú

# Common.Controls.Status.Actions.Unfavorite
source: Unfavorite
es_ar: Dejar de marcar como favorito

# Common.Controls.Status.Actions.Unreblog
source: Undo boost
es_ar: Deshacer adhesión

# Common.Controls.Status.Buttons.EditHistoryTitle
source: Edit History
es_ar: Editar historial

# Common.Controls.Status.Buttons.FavoritesTitle
source: Favorites
es_ar: Favoritos

# Common.Controls.Status.Buttons.ReblogsTitle
source: Boosts
es_ar: Adhesiones

# Common.Controls.Status.Card.By
source: By
es_ar: Por

# Common.Controls.Status.ContentWarning
source: Content Warning
es_ar: Advertencia de contenido

# Common.Controls.Status.EditHistory.Title
source: Edit History
es_ar: Editar historial

# Common.Controls.Status.LoadEmbed
source: Load Embed
es_ar: Cargar lo insertado

# Common.Controls.Status.Media.ExpandGifHint
source: Expands the GIF. Double-tap and hold to show actions
es_ar: Expande el GIF. Tocá dos veces y mantené pulsado para mostrar acciones

# Common.Controls.Status.Media.ExpandImageHint
source: Expands the image. Double-tap and hold to show actions
es_ar: Expande la imagen. Tocá dos veces y mantené pulsado para mostrar las acciones

# Common.Controls.Status.Media.ExpandVideoHint
source: Shows the video player. Double-tap and hold to show actions
es_ar: Muestra el reproductor de vídeo. Tocá dos veces y mantené pulsado para mostrar acciones

# Common.Controls.Status.MediaContentWarning
source: Tap anywhere to reveal
es_ar: Tocá en cualquier parte para mostrar

# Common.Controls.Status.Mention
source: Mention
es_ar: Mención

# Common.Controls.Status.Poll.Closed
source: Closed
es_ar: Cerrada

# Common.Controls.Status.Poll.Vote
source: Vote
es_ar: Votar

# Common.Controls.Status.PrivateMention
source: Private mention
es_ar: Mención privada

# Common.Controls.Status.PrivateReply
source: Private reply
es_ar: Respuesta privada

# Common.Controls.Status.Reply
source: Reply
es_ar: Responder

# Common.Controls.Status.SensitiveContent
source: Sensitive Content
es_ar: Contenido sensible

# Common.Controls.Status.ShowPost
source: Show Post
es_ar: Mostrar mensaje

# Common.Controls.Status.ShowUserProfile
source: Show user profile
es_ar: Mostrar perfil de usuario

# Common.Controls.Status.Tag.Email
source: Email
es_ar: Correo electrónico

# Common.Controls.Status.Tag.Hashtag
source: Hashtag
es_ar: Etiqueta

# Common.Controls.Status.Tag.Link
source: Link
es_ar: Enlace

# Common.Controls.Status.Tag.Mention
source: Mention
es_ar: Mención

# Common.Controls.Status.Tag.Url
source: URL
es_ar: Dirección web

# Common.Controls.Status.TapToReveal
source: Tap to reveal
es_ar: Tocá para mostrar

# Common.Controls.Status.Translation.ShowOriginal
source: Show Original
es_ar: Mostrar original

# Common.Controls.Status.Translation.UnknownLanguage
source: Unknown
es_ar: Desconocido

# Common.Controls.Status.Translation.UnknownProvider
source: Unknown
es_ar: Desconocido

# Common.Controls.Status.Visibility.Direct
source: Only mentioned user can see this post.
es_ar: Sólo el usuario mencionado puede ver este mensaje.

# Common.Controls.Status.Visibility.Private
source: Only their followers can see this post.
es_ar: Sólo sus seguidores pueden ver este mensaje.

# Common.Controls.Status.Visibility.PrivateFromMe
source: Only my followers can see this post.
es_ar: Sólo mis seguidores pueden ver este mensaje.

# Common.Controls.Status.Visibility.Unlisted
source: Everyone can see this post but not display in the public timeline.
es_ar: Todo el mundo puede ver este mensaje pero no mostrarse en la línea temporal pública.

# Common.Controls.Tabs.A11Y.Explore
source: Explore
es_ar: Explorá

# Common.Controls.Tabs.A11Y.Search
source: Search
es_ar: Buscar

# Common.Controls.Tabs.Home
source: Home
es_ar: Principal

# Common.Controls.Tabs.Notifications
source: Notifications
es_ar: Notificaciones

# Common.Controls.Tabs.Profile
source: Profile
es_ar: Perfil

# Common.Controls.Tabs.SearchAndExplore
source: Search and Explore
es_ar: Buscar y explorar

# Common.Controls.Timeline.Filtered
source: Filtered
es_ar: Filtrado

# Common.Controls.Timeline.Header.BlockedWarning
source: You can’t view this user’s profile until they unblock you.
es_ar: No podés ver el perfil de este usuario hasta que dicho usuario te desbloquee.

# Common.Controls.Timeline.Header.BlockingWarning
source: You can’t view this user's profile until you unblock them. Your profile looks like this to them.
es_ar: No podés ver el perfil de este usuario hasta que lo desbloquees. Tu perfil le aparece así a este usuario.

# Common.Controls.Timeline.Header.NoStatusFound
source: No Post Found
es_ar: Mensaje no encontrado

# Common.Controls.Timeline.Header.SuspendedWarning
source: This user has been suspended.
es_ar: Esta cuenta está suspendida.

# Common.Controls.Timeline.Loader.LoadingMissingPosts
source: Loading missing posts...
es_ar: Cargando mensajes faltantes…

# Common.Controls.Timeline.Loader.LoadMissingPosts
source: Load missing posts
es_ar: Cargar mensajes faltantes

# Common.Controls.Timeline.Loader.ShowMoreReplies
source: Show more replies
es_ar: Mostrar más respuestas

# Common.Controls.Timeline.Timestamp.Now
source: Now
es_ar: Ahora

# Common.UserList.FollowersCount
source: %@ followers
es_ar: %@ seguidores

# Common.UserList.NoVerifiedLink
source: No verified link
es_ar: Enlace no verificado

# Extension.OpenIn.InvalidLinkError
source: This doesn't seem to be a valid Mastodon link.
es_ar: Este no parece ser un enlace válido de Mastodon.

# Scene.AccountList.AddAccount
source: Add Account
es_ar: Agregar cuenta

# Scene.AccountList.DismissAccountSwitcher
source: Dismiss Account Switcher
es_ar: Descartar cambio de cuenta

# Scene.AccountList.Logout
source: Logout
es_ar: Cerrar sesión

# Scene.AccountList.LogoutAllAccounts
source: Log Out Of All Accounts
es_ar: Cerrar sesión en todas las cuentas

# Scene.Bookmark.Title
source: Bookmarks
es_ar: Marcadores

# Scene.Compose.Accessibility.AppendAttachment
source: Add Attachment
es_ar: Agregar archivo adjunto

# Scene.Compose.Accessibility.AppendPoll
source: Add Poll
es_ar: Agregar encuesta

# Scene.Compose.Accessibility.CustomEmojiPicker
source: Custom Emoji Picker
es_ar: Selector de emoji personalizado

# Scene.Compose.Accessibility.DisableContentWarning
source: Disable Content Warning
es_ar: Deshabilitar advertencia de contenido

# Scene.Compose.Accessibility.EnableContentWarning
source: Enable Content Warning
es_ar: Habilitar advertencia de contenido

# Scene.Compose.Accessibility.PostOptions
source: Post Options
es_ar: Opciones de mensaje

# Scene.Compose.Accessibility.PostVisibilityMenu
source: Post Visibility Menu
es_ar: Menú de visibilidad del mensaje

# Scene.Compose.Accessibility.RemovePoll
source: Remove Poll
es_ar: Quitar encuesta

# Scene.Compose.Attachment.AttachmentTooLarge
source: Attachment too large
es_ar: Adjunto demasiado grande

# Scene.Compose.Attachment.CanNotRecognizeThisMediaAttachment
source: Can not recognize this media attachment
es_ar: No se pudo reconocer este archivo adjunto

# Scene.Compose.Attachment.CompressingState
source: Compressing...
es_ar: Comprimiendo…

# Scene.Compose.Attachment.DescriptionPhoto
source: Describe the photo for the visually-impaired...
es_ar: Describí la imagen para personas con dificultades visuales…

# Scene.Compose.Attachment.DescriptionVideo
source: Describe the video for the visually-impaired...
es_ar: Describí el video para personas con dificultades visuales…

# Scene.Compose.Attachment.LoadFailed
source: Load Failed
es_ar: Falló la descarga

# Scene.Compose.Attachment.Photo
source: photo
es_ar: imagen

# Scene.Compose.Attachment.ServerProcessingState
source: Server Processing...
es_ar: Servidor procesando…

# Scene.Compose.Attachment.UploadFailed
source: Upload Failed
es_ar: Falló la subida

# Scene.Compose.AutoComplete.SpaceToAdd
source: Space to add
es_ar: Tocá la tecla «Espacio» para agregar

# Scene.Compose.ComposeAction
source: Publish
es_ar: Enviar

# Scene.Compose.ContentInputPlaceholder
source: Type or paste what’s on your mind
es_ar: ¿Qué onda?

# Scene.Compose.ContentWarning.Placeholder
source: Write an accurate warning here...
es_ar: Escribí una advertencia precisa acá…

# Scene.Compose.Keyboard.DiscardPost
source: Discard Post
es_ar: Descartar mensaje

# Scene.Compose.Keyboard.PublishPost
source: Publish Post
es_ar: Enviar mensaje

# Scene.Compose.Keyboard.ToggleContentWarning
source: Toggle Content Warning
es_ar: Cambiar modo de advertencia de contenido

# Scene.Compose.Keyboard.TogglePoll
source: Toggle Poll
es_ar: Cambiar encuesta

# Scene.Compose.Language.Other
source: Other Language…
es_ar: Otro idioma…

# Scene.Compose.Language.Recent
source: Recent
es_ar: Reciente

# Scene.Compose.Language.Suggested
source: Suggested
es_ar: Sugerido

# Scene.Compose.Language.Title
source: Post Language
es_ar: Idioma del mensaje

# Scene.Compose.MediaSelection.Browse
source: Browse
es_ar: Explorar

# Scene.Compose.MediaSelection.Camera
source: Take Photo
es_ar: Tomar foto

# Scene.Compose.MediaSelection.PhotoLibrary
source: Photo Library
es_ar: Biblioteca de fotos

# Scene.Compose.Poll.AddOption
source: Add Option
es_ar: Agregar opción

# Scene.Compose.Poll.MoveDown
source: Move Down
es_ar: Bajar

# Scene.Compose.Poll.MoveUp
source: Move Up
es_ar: Subir

# Scene.Compose.Poll.OneDay
source: 1 Day
es_ar: 1 día

# Scene.Compose.Poll.OneHour
source: 1 Hour
es_ar: 1 hora

# Scene.Compose.Poll.OptionNumber
source: Option %ld
es_ar: Opción %ld

# Scene.Compose.Poll.RemoveOption
source: Remove Option
es_ar: Quitar opción

# Scene.Compose.Poll.SevenDays
source: 7 Days
es_ar: 7 días

# Scene.Compose.Poll.SixHours
source: 6 Hours
es_ar: 6 horas

# Scene.Compose.Poll.ThePollHasEmptyOption
source: The poll has empty option
es_ar: La encuesta tiene opción vacía

# Scene.Compose.Poll.ThePollIsInvalid
source: The poll is invalid
es_ar: La encuesta no es válida

# Scene.Compose.Poll.ThirtyMinutes
source: 30 minutes
es_ar: 30 minutos

# Scene.Compose.Poll.ThreeDays
source: 3 Days
es_ar: 3 días

# Scene.Compose.Poll.Title
source: Poll
es_ar: Encuesta

# Scene.Compose.Title.EditPost
source: Edit Post
es_ar: Editar mensaje

# Scene.Compose.Title.NewPost
source: New Post
es_ar: Nuevo mensaje

# Scene.Compose.Title.NewReply
source: New Reply
es_ar: Nueva respuesta

# Scene.Compose.Visibility.Direct
source: Only people I mention
es_ar: Sólo a las cuentas que menciono

# Scene.Compose.Visibility.Private
source: Followers only
es_ar: Sólo para seguidores

# Scene.Compose.Visibility.Public
source: Public
es_ar: Público

# Scene.ConfirmEmail.Button.Resend
source: Resend
es_ar: Reenviar

# Scene.ConfirmEmail.DidntGetLink.Prefix
source: Didn’t get a link?
es_ar: ¿No recibiste un enlace?

# Scene.ConfirmEmail.DidntGetLink.ResendIn
source: Resend (%@)
es_ar: Reenviar (%@)

# Scene.ConfirmEmail.DidntGetLink.ResendNow
source: Resend now.
es_ar: Reenviar ahora.

# Scene.ConfirmEmail.DontReceiveEmail.Description
source: Check if your email address is correct as well as your junk folder if you haven’t.
es_ar: Revisá si tu dirección de correo electrónico es correcta así como tu carpeta de correo basura / correo no deseado / spam, si todavía no lo hiciste.

# Scene.ConfirmEmail.DontReceiveEmail.ResendEmail
source: Resend Email
es_ar: Reenviar correo electrónico

# Scene.ConfirmEmail.DontReceiveEmail.Title
source: Check your Email
es_ar: Revisá tu correo electrónico

# Scene.ConfirmEmail.OpenEmailApp.Description
source: We just sent you an email. Check your junk folder if you haven’t.
es_ar: Te acabamos de enviar un correo electrónico. Revisá tu carpeta de correo basura / correo no deseado / spam, si todavía no lo hiciste.

# Scene.ConfirmEmail.OpenEmailApp.Mail
source: Mail
es_ar: Correo

# Scene.ConfirmEmail.OpenEmailApp.OpenEmailClient
source: Open Email Client
es_ar: Abrir cliente de correo electrónico

# Scene.ConfirmEmail.OpenEmailApp.Title
source: Check your Inbox.
es_ar: Revisá tu bandeja de entrada.

# Scene.ConfirmEmail.TapTheLinkWeEmailedToYouToVerifyYourAccount
source: Tap the link we sent you to verify %@. We’ll wait right here.
es_ar: Pulsá el enlace que te enviamos para verificar %@. Te esperamos por acá.

# Scene.ConfirmEmail.Title
source: Check Your Inbox
es_ar: Revisá tu bandeja de entrada

# Scene.Discovery.Intro
source: These are the posts gaining traction in your corner of Mastodon.
es_ar: Estos son los mensajes que están ganando tracción en tu rincón de Mastodon.

# Scene.Discovery.Tabs.Community
source: Community
es_ar: Comunidad

# Scene.Discovery.Tabs.ForYou
source: For You
es_ar: Para vos

# Scene.Discovery.Tabs.Hashtags
source: Hashtags
es_ar: Etiquetas

# Scene.Discovery.Tabs.News
source: News
es_ar: Novedades

# Scene.Discovery.Tabs.Posts
source: Posts
es_ar: Mensajes

# Scene.Donation.Currency
source: Currency
es_ar: Moneda
